[
    {
            "category": "Sports",
            "title": "Remembering \nCobe Braynt",
            "description": "Sport pertains to any form of competitive physical activity or game[1] that aims to use, maintain or improve physical ability and skills while providing enjoyment to participants and, in some cases, entertainment to spectators.[2] Sports can, through casual or organized participation,",
            "image" : "https://www.alphafreepress.gr/wp-content/uploads/2020/01/6-41.jpg",
            "publishedAt": "2021-07-08T11:00:00Z"
            
            },
            {
            "category": "Business",
            "title": "Biden signs new order",
            "description": "A business is defined as an organization or enterprising entity engaged in commercial, industrial, or professional activities. Businesses can be for-profit entities or they can be non-profit organizations that operate to fulfill a charitable mission or further a social cause. ",
            "image" : "https://5sfer.com/wp-content/uploads/2020/07/business_01-1.jpg",
            "publishedAt": "2021-07-08T11:00:00Z"
            },
            {
            
            "category": "World",
            "title": "Haiti requests foreign troops",
            "description": "In its most general sense, the term 'world' refers to the totality of entities, to the whole of reality or to everything that was, is and will be. The nature of the world has been conceptualized differently in different fields. Some conceptions see the world as unique while ",
            "image" : "https://look.com.ua/pic/201401/1024x600/look.com.ua-89689.jpg",
            "publishedAt": "2021-07-08T11:00:00Z"
            },
            {
            "category": "Travel",
            "title": "New Grenada Tourism Team",
            "description": "Travel is the movement of people between distant geographical locations. Travel can be done by foot, bicycle, automobile, train, boat, bus, airplane, ship or other means, with or without luggage",
            "image" : "https://www.jigsawexplorer.com/puzzles/subjects/innerdalen-cabins.jpg",
            "publishedAt": "2021-07-08T11:00:00Z"
            },
            {
                
            "category": "Technology",
            "title": "Pollution-eating car shown",
            "description": "Technology ('science of craft', from Greek τέχνη, techne, 'art, skill, cunning of hand'; and -λογία, -logia[2]) is the sum of techniques, skills, methods, and processes used in the production of goods or services or in the accomplishment of objectives, such as scientific investigation. Technology can be the knowledge of techniques",
            "image" : "https://static1.bigstockphoto.com/4/6/2/large1500/264244030.jpg",
            "publishedAt": "2021-07-08T11:00:00Z"
            }
    
]